{"texteAEnregistrerCommerce1":"L’un des objectifs principaux est d’augmenter le chiffre d’affaires global de l’entreprise de 8%. Pour cela, nous allons augmenter le prix des produits de 8%. Cela permettra de voir qui sont les clients fidèles en perdant les petits clients tout en augmentant le chiffre d’affaires de l’entreprise. \n\nPour augmenter le chiffre d’affaires, il faut aussi augmenter le panier moyen d’achat par client. Actuellement, il varie ente 400€ et 700€ lors des fortes demandes de décembre. Notre but est que le panier moyen soit compris entre 575€ et 700€. Pour cela, nous allons inciter les clients à acheter plus en mettant en place : \n•\tLa livraison gratuite à partir d’un certain seuil d’achat\n•\tLes offres promotionnelles temporaires « 1 acheté le 2ème à moitié prix » \n•\tDes ventes croisées, c’est-à-dire, proposer des produits complémentaires ou des accessoires au moment du paiement \n","texteAEnregistrerCommerce2":"•\tOn remarque que certains clients commencent leur panier mais l’abandonnent avant le paiement. Afin d’atteindre l’objectif principal qui est d’augmenter le chiffre d’affaires, nous allons faire en sorte de diminuer le taux d’abandon du panier à 5%. Nous allons identifier les raisons des abandons de commandes, les régler et ainsi obtenir plus de ventes. \nComment les identifier ?\no\tRécupérer les données analytiques pour savoir sur quel support sont passés les commandes (ordinateurs, téléphone, tablette) = site internet pas ergonomique à tous les écrans ? \no\tIndiquer les coûts de livraison ou taxes dès le début du processus d’achat = des coûts additionnels imprévus est une cause fréquente d’abandon de panier \no\tDiminuer le processus d’inscription obligatoire en demandant le stricte minimum d’informations sur les clients = processus long est décourageant pour passer commande \no\tMettre de place la récupération de panier abandonné par le biais de campagnes de mails ou sms de rappels va permettre d’inciter à revenir sur le site pour continuer à acheter \n","texteAEnregistrerCommerce3":"Notre taux de satisfaction stagnait depuis 2022 à 85%. Notre objectif pour l'année à venir est alors d'atteindre les 90% de satisfaction. Pour cela, nous allons réaliser des enquêtes de satisfaction afin de recueillir des commentaires détaillés et identifier les forces et faiblesses de notre fonctionnement et de notre équipe.\n\nAfin d'atteindre notre objectif final qui est d'améliorer la relation client, nous avons étudié le délai de réponse du service client. Pour cela, nous avons comparé le nombre de réponse par rapport au délai total de réponse. Nous en avons constaté que notre délai actuel était entre 2 jours et 2 jours et demi. Pour satisfaire au mieux nos clients, nous allons travailler sur la diminution de ce délai de réponse, afin d'atteindre les 1 jour et demi maximum. Cela diminuera le mécontentement et permettra de potentiellement de conserver la fidélité du client.","texteAEnregistrerCommerce4":"L’entreprise SMURFIT compte actuellement la totalité de ses clients sur le marché de la grande distribution. En effet, la concentration de son chiffre d’affaires sur un seul marché comporte plusieurs risques tels que : le risque de saturation du marché, la dépendance envers un groupe restreint de clients, la dépendance aux fluctuations du marché. Pour anticiper ses risques, SMURFIT va intégrer un nouveau marché : le médical. \n\nSelon une étude de marché, nous avons répertorié environ 250 commerces dans le département pour le marché médical : 220 pharmacies, 4 hôpitaux, 2 cliniques... On espère acquérir 14 clients au total sur un an grâce à une prospection efficace et le bouche à oreilles, soit environ 30% du marché. \n\n"}