{"texteSaisiRH1":"Le calcul du turnover est le rapport entre le nombre de salariés recrutés et ceux ayant quitté l’entreprise au cours d’une période déterminée.\n\nChez SMURFIT, le taux turn-over est aujourd'hui d'environ 10%. L'objectif en N+1 est de diminuer ce taux avec la mise en place de nouvelles solutions: L'objectif est de fidéliser nos salariés à travers différents facteurs, il s'agit notamment :\n\n- Du bien être des salariés au seins de l'entreprise : Pour cela, nous allons commencer par améliorer notre espace de détente dédiés aux salariés (composé aujourd'hui seulement des machines a cafés et des tables). Installation des jeux de tables, intégration de l'art et la culture (nouvelles décoration et oeuvres d'art).\n\n- Reconnaitre et recompenser les contributions: Mise en place d'une prime de productivité sur le bulletin de paie : Cela  concernera les ouvriers (notamment les agents de production). Mise en place d'un quota de cartons produit par journée par un agent de production. Si quota atteint, l'agent se verra attribuer sa prime de productivité.\n\n","texteSaisiRH2":"Enfin, la sécurité au travail est un point fondamental qui est en corrélation avec les valeurs de l'entreprise. SMURFIT veut notamment réduire le taux d'accidents de travail au sein de l'entreprise. Pour cela différents actions seront mis en place pour l'année à venir:\n\n- Nous allons protéger et sécuriser nos machines : Installation des barrières de sécurité sur chaque machine\n\n- Nous allons mettre en place un code de la route pour les engins qu'utilisent les agents de production : Fludifier la circulation et éviter les accidents\n\n- De plus, nous allons effectuer un diagnostic précis des accidents qui ont lieu précedemment afin de pouvoir les éviter dans le futur, meme s'il n'est pas possible d'étudier chaque type de situation et d'y apporter une solution efficace a 100%\n\n","texteSaisiRH3":"Pour l'année à venir, SMURFIT a aussi pour l'ambition de réduire le taux de précarité, aujoud'hui évalué à 14%. Notre objectif est de le réduire à 11%. Pour cela:\n\n- Aujourd'hui l'entreprise compte 14 salariés, dont 11 en CDI et 3 en CDD. L'objectif en N+1 est de convertir un emploi CDD (agent de production) en CDI compte tenu de la nécessité de main d'oeuvre dans la production de nos cartons.\n\n- De plus, pour réduire le taux de précarité, la direction des ressources humaines a décidé de mettre en place une nouvelle politique de ressouces humaines qui favoriseraient l'équité au sein de l'entreprise: Pour cela, l'entreprise a décidé d'offrir aux salariés en CDD les mêmes avantages que les les salariés en CDI, c'est à dire qu'ils pourraient accéder à la formation professionnelle leurs permettant de developper leurs compétences. \n\nLes salariés en CDD, pourront également jouir de toutes les primes et indemnités existants au sein de l'entreprise au bout de 3 mois d'anciennenté.\n\n"}