{"texteAEnregistrerCDG1":"- Le chiffre d'affaires constitue un indicateur fondamental pour évaluer la santé financière d'une entreprise. Nous comparons le chiffre d'affaires de l'année précédente (N-1) à celui prévu par le budget, tout en examinant également le chiffre d'affaires cumulé.Pour influencer son chiffre d'affaires, on dispose de deux variables principales : le prix de vente d'un produit ou la quantité vendue. On a atteint un chiffre d'affaires de 2 208 725 € en N-1, on se fixe un objectif pour l'année suivante de 2 625 422 €. Pour arriver atteindre cet objectif :\n \n- augmentation du prix de vente du carton \n- augmentation de la quantité de carton vendu, notamment en s'implantant sur le marché pharmaceutique","texteAEnregistrerCDG2":"- Un indicateur du chiffre d'affaires mensuel revêt une importance cruciale pour évaluer le chiffre d'affaires à réaliser chaque semaine. Il permet de motiver et de challenger les équipes opérationnelles, qu'il s'agisse de la production, des ventes, du marketing, etc. Il permet également de distinguer les pics saisonniers à anticiper, notamment ceux observés généralement durant les mois de septembre et de décembre. Ces pics de saisonnalité sont liés respectivement à la rentré scolaire et les fêtes de Noël qui nous impactent positivement. Ces pics saisonniers correspondent respectivement à 62 900 € et 71 900 € en termes de chiffre d'affaires mensuel. Pour anticiper ces pics saisonnier les cartons non vendues mensuellement est stockées ce qui permet de garder la même rythme de production sur l'année.","texteAEnregistrerCDG3":"- L'évolution des charges revêt une importance cruciale pour le reporting financier des entreprises, fournissant un aperçu essentiel de leurs dépenses au fil du temps. Elle contribue également à évaluer la rentabilité des opérations, à identifier les inefficacités et les gaspillages, et à optimiser les processus pour réduire les coûts.\n \n- Dans le cas de notre entreprise, deux points importants se distinguent pour le budget N+1 : une baisse des frais de personnel suite à la mise à l'écart d'un assistant, et une forte augmentation des charges de maintenance matériel et d'électricité.\n- Le départ de l'assistant a entraîné une réduction des frais de personnel de 417 000 € à 400 000 €, soit une économie de 17 000 €.\n- Cependant, l'acquisition de notre nouvelle machine va engendrer des coûts annuels (électricité, maintenance matériel) d'environ 250 000 €.\n- Cet écart sera largement compensé par la hausse du chiffre d'affaires prévu pour l'année N+1 avec l'implantation sur un nouveau marché, représentant 240 000 € de chiffre d'affaires annuel supplémentaire, et répondant ainsi aux objectifs fixés à 8% précédemment.","texteAEnregistrerCDG4":"- La rentabilité est importante dans la mesure de la performance financière des entreprises. En tant qu'indicateur clé, elle offre une évaluation précise de la capacité d'une entreprise à générer des bénéfices par rapport à ses investissements et à ses activités commerciales. De plus, la rentabilité est essentielle pour évaluer la viabilité à long terme d'une entreprise.\n- Enfin, la rentabilité joue un rôle crucial dans la communication avec les parties prenantes.\n- L'objectif pour notre entreprise est d'augmenter la rentabilité pour l'année N+1, en passant de 10% de rentabilité globale à 12%."}