{"texteSaisiProduction1":"o\tRéduire le temps de fabrication moyen des commandes\n\n- On retrouve donc un gain de 0,8 minute par carton produit.\n- On voit un gain de 1 minute grâce à la nouvelle machine C qui est plus automatique.\n- On perd sur la E car la machine est viellisante\n- On perd sur la A car nouvelle personne pas autonome.\n- Gain sur les autres grâce à la nouvelle personne qui gère les pannes.\n\nCapteurs sur les machines","texteSaisiProduction2":"o\tRéduire drastiquement les pertes de matières -8% par rapport à 2023\n\n- Gain sur matière 4 en fonction de la nouvelle machine.\n- Nouvelle pièce et personne plus qualifiée donc gain sur la matière 3.\n- Pour les deux autres matières, nous n'avons pas trouvé d'axe d'amélioration ; on estime faire comme l'an passé.","texteSaisiProduction3":"o\tRéduire drastiquement les pertes de matières -8% par rapport à 2023\n\n- On va augmenter le taux de conformité des produits pour mieux gérer les pertes, puisque ces pertes sont considérées comme des pertes de matière. Pour cela, on utilise des personnes plus qualifiées (la nouvelle embauche) et on va effectuer des prélèvements plus fréquemment.\n\n+60% de contrôle, passant de 12 à 20 / Mois","texteSaisiProduction4":"o\tOptimiser les moyens humains et matériels pour améliorer notre rendement de +5%\n\n- On renouvelle le parc de machines (C) - donc plus de production.\n- Elle permet aussi de prendre en charge une tâche qui était réalisée par une machine - on a donc pu ne pas renouveler la fin d'un CDD.\n- La combinaison des deux permet un gain de rendement de 5%.\n- Concernant le carton A, on a une baisse de production due à un poste qui va être remplacé par de l'intérim - ce qui faudra donc former tout au long de l'année.\n- Perte compensée par les gains sur les autres - grâce à une nouvelle personne qualifiée qui va limiter le temps de panne.\n\nMersurer avec les nb de carton / personne","texteSaisiProduction5":"o\tOptimiser les moyens humains et matériels pour améliorer notre rendement de +5%\no\tRéduire le temps de fabrication moyen des commandes\n\nNouvelle personne \n\nCapteurs sur les machines\nTemps intervention ","texteSaisiProduction6":"o\tOptimiser les moyens humains et matériels pour améliorer notre rendement de +5%\n\n- Optimiser les moyens humains et matériels pour améliorer notre rendement.\n- On renouvelle le parc de machines : Machine C donc plus de production. Elle fait plus de choses et donc nous avons supprimé 1 ETP. \n- On va mesurer ce gain avec le nombre de cartons par personne et aussi avec le temps d'arrêt machine car elle ne doit pas tomber en panne."}